Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Innlegg Replikk Mathis Nilsen Eira, saksordfører Sandra Andersen Eira Nancy Porsanger Anti Nils Mikkelsen Utsi Arthur Johan Tørfoss Piera Heaika Muotka Niko Valkeapää Kåre Olli Arthur Johan Tørfoss Arild Pettersen Inga Runar Myrnes Balto Piera Heaika Muotka Anders Somby jr. Arild Pettersen Inga Ann-Elise Finbog Viktor Bomstad Lars Filip Paulsen Piera Heaika Muotka Runar Myrnes Balto Isak Mathis O. Hætta Lars Filip Paulsen Runar Myrnes Balto Arild Pettersen Inga Klemet Erland Hætta Runar Myrnes Balto Ronny Wilhelmsen Per Mathis Oskal Silje Karine Muotka Kåre Olli Piera Heaika Muotka Aina Kristine Kant Arild Pettersen Inga 18 Ellinor Marita Jåma Márjá-Liissá Partapuoli Arild Pettersen Inga Mathis Nilsen Eira Lars Filip Paulsen, til forr. orden Arild Pettersen Inga, til forr. orden
sme: Sáhkavuorru Replihkka Mathis Nilsen Eira, áššejođiheaddji Sandra Andersen Eira Nancy Charlotte Porsanger Anti Nils Mikkelsen Utsi Arthur Johan Tørfoss Piera Heaika Muotka Niko Valkeapää Kåre Olli Arthur Johan Tørfoss Arild Pettersen Inga Runar Myrnes Balto Piera Heaika Muotka Anders Somby jr. Arild Pettersen Inga Ann-Elise Finbog Viktor Bomstad Lars Filip Paulsen Piera Heaika Muotka Runar Myrnes Balto Isak Mathis O. Hætta Lars Filip Paulsen Runar Myrnes Balto Arild Pettersen Inga Klemet Erland Hætta Runar Myrnes Balto Ronny Wilhelmsen Per Mathis Oskal Silje Karine Muotka Kåre Olli Piera Heaika Muotka Ann Karin Kvernmo Arild Pettersen Inga Ellinor Marita Jåma Márjá-Liissá Partapuoli Arild Pettersen Inga Mathis Nilsen Eira, áššejođiheaddji Lars Filip Paulsen, čoahkkinortnegii Arild Pettersen Inga, čoahkkinortnegii

source: Sametinget vil arbeide for en kretsløpøkonomi som ivaretar de globale bærekraftmålene.
sme: Sámediggi áigu bargat dan ala ahte šaddá birrajohtuekonomiija mii goziha máilmmiviidosaš ceavzilvuođa mihttomeriid.

source: For å oppfylles Parisavtalens formål om tilstrebe at den globale temperaturstigningen begrenses til 1,5 grader, og for å sikre en bærekraftig utvikling i Sápmi så er Sametinget imot videre oljeleting og oljeutvinning i Barentshavet.
sme: Pariisa-šiehtadusa ulbmila ollašuhttima dihtii fertet rahčat ahte temperatuvra badjáneapmi máilmmis ráddjejuvvo 1,5 grádii, ja vai sihkkarastit ceavzilis ovdáneami Sámis, de lea Sámediggi vuostá oljoohcamiid ja oljoroggamiid Barentsábis.

source: Den norske stat har et ansvar for å forvalte evigvarende ressurser i havet etter «føre var» prinsippet.
sme: Norgga stáhtas lea ovddasvástádus agálaččat bisti resurssaid hálddašeames mearas “ovdagihtii várrugas” prinsihpa mielde.

source: Saken ble avsluttet 06.03.2018 kl. 17.55
sme: Ášši meannudeapmi loahpahuvvui 06.03.2019 dii. 17.55

source: Ášši/Sak 009/19
sme: Ášši 009/19

source: Plan og finanskomiteen Dato: 19.02.2019-22.02.2019
sme: Plána ja finánsalávdegoddi 19.02.2019-21.02.2019

source: Etiske retningslinjer for Sametingets politikere - revidering
sme: Etihkalaš njuolggadusat Sámedikki politihkáriidda - rievdadeamit

source: Arkivsaknr. 18/1783
sme: Áššenr. 18/1783

source: Plenumsledelsens forslag til innstilling:
sme: Dievasčoahkkinjođihangotti mearrádusárvalus:

source: Det settes inn en ny siste setning under punkt 14 i etiske retningslinjer: «Varsler behandles i henhold til Rutiner for håndtering av trakassering.»
sme: Dát biddjojuvvo ođđa maŋimuš cealkkan čuoggái 14 etihkalaš njuolggadusain: «Dieđiheamit meannuduvvojit vuortnuheami meannudeami rutiinnaid mielde.»

source: Rutiner for håndtering av trakassering
sme: Rutiinnat vuortnuheami meannudeapmái

source: Overordnet
sme: Bajimuš

source: Sametinget har ansvar for det som skjer under møter som Sametinget arrangerer.
sme: Sámedikkis lea ovddasvástádus das mii geavvá čoahkkimiin maid Sámediggi lágida.

source: Dette gjelder forutenom komité- og plenumsmøter, alle konferanser, seminarer og møter i regi av Sametinget.
sme: Dát guoská lávdegodde- ja dievasčoahkkimiidda lassin buot konferánssaide, semináraide ja čoahkkimiidda maid Sámediggi lágida.

source: Retningslinjene gjelder også når sametingsrepresentantene deltar i møter i regi av andre i egenskap av å være sametingsrepresentant.
sme: Njuolggadusat gusket maiddái dalle go Sámedikki áirasat servet čoahkkimiidda earáid lágidan čoahkkimiin Sámedikki áirrasin.

source: Retningslinjene gjelder under møtene, men også i sosiale sammenhenger i forbindelse med møtene.
sme: Njuolggadusat gusket čoahkkimiin, muhto maiddái sosiála oktavuođain čoahkkimiid oktavuođas.

source: Dette betyr at om en sametingsrepresentant deltar i møter der vedkommende ikke representerer Sametinget på noen måte, så avgrenses Sametingets ansvar mot dette.
sme: Dát mearkkaša dan ahte Sámedikki ovddasvástádus ráddjejuvvo dalle jos Sámedikki áirras searvá čoahkkimiidda gos ii leat ovddasteamen Sámedikki guđege láhkai.

source: Likevel oppfordres sametingsrepresentantene til å etterleve de etiske retningslinjene også i slike sammenhenger.
sme: Dattetge ávžžuhuvvojit Sámedikki áirasat doahttalit etihkalaš njuolggadusaid maiddái dákkár oktavuođain.

source: Det samme oppfordres også sametingsoppnevnte medlemmer i styrer, råd og utvalg til å gjøre.
sme: Dát guoská maiddái Sámedikki nammadan stivrraid, ráđiid ja lávdegottiid lahtuide.

source: Formål
sme: Ulbmil

source: Formålet med disse retningslinjene er å gi en forutsigbarhet i håndteringen av slike saker, sikre likebehandling og sikre vern for trakasserte og de som varsler om trakassering.
sme: Dáid njuolggadusaid ulbmilin lea ovdagihtii addit dieđu dákkár áššiid meannudeami birra, sihkkarastit ovttaárvosaš meannudeami ja suodjalit vuortnuheami gillán olbmuid ja vuortnuheami dieđihan olbmuid.

source: Retningslinjene skal gjøres kjent blant sametingsrepresentantene for å forhindre trakassering og for å trygge den enkeltes rettigheter, også den som anklages for trakassering.
sme: Njuolggadusaid birra galget Sámedikki áirasat diehtit eastadan dihtii vuortnuheami ja vai suodjalit ovttaskas olbmo vuoigatvuođaid, maiddái su gii sivahuvvo vuortnuheames.

source: Trakassering
sme: Vuortnuheapmi

source: Trakassering, herunder mobbing, er begreper som må tolkes ut fra tid, miljø og kultur.
sme: Vuortnuheapmi, maiddái givssideapmi, leat doahpagat maid ferte dulkot áiggi, birrasa ja kultuvrra vuođul.

source: Det viktigste kjennetegnet på at adferden er uønsket, uoppfordret eller fremsatt/gjennomført på en slik måte, er at den som blir trakassert/mobbet har vanskelig for å forsvare seg.
sme: Deaŧaleamos dovdomearka goas láhtten lea sávakeahtes, ávžžutkeahtes dahje lea dahkkojuvvon nu, ahte vuortnuheami/givssideami gillán olbmos lea váttisvuohta iežas bealuštit.

source: Trakasserende oppførsel fører til ubehag, frykt, sorg, sinne eller frustrasjon og kan være både verbal og ikke-verbal.
sme: Vuortnuheapmi dagaha unohisvuođa, balu, morraša, suhtu dahje duššástuvvama ja dat sáhttá leat dahkkojuvvon sihke sániiguin ja sániid haga.

source: Hva som oppleves som trakassering er subjektivt og det skal tas hensyn til den som opplever situasjonen.
sme: Dat mii vásihuvvo vuortnuheapmin lea subjektiivvalaš ja olmmoš geasa dat lea čuohcan galgá vuhtii váldojuvvot.

source: I vurderingen av om en oppførsel/handling er trakasserende er f.eks. ulike maktforhold, negative holdninger til grupper, seksualisert sjargong, uklare grenser m.v. av betydning.
sme: Árvvoštallama oktavuođas ahte leago láhtten/dahku vuortnuheapmi, lea mearkkašupmi omd. makkár váldi olbmos lea, leat go negatiivvalaš guottut joavkkuide, seksuála giella, eahpečielga rájit jna.

source: Særlig om seksuell trakassering Seksuell trakassering er uønsket seksuell oppmerksomhet som har som formål eller virkning å være krenkende, skremmende, fiendtlig, nedverdigende, ydmykende eller plagsom.
sme: Erenoamážit seksuála vuortnuheami birra Seksuála vuortnuheapmi lea sávakeahtes seksuála fuomášupmi man ulbmilin dahje áigumuš lea gutnehuhttit, suorggahit, lea vaššái, badjelgeahččan, loavkašuhttin dahje lea givssálaš.

source: Seksuell trakassering kan være alt fra seksuelle kommentarer om kropp og utseende, til simulering av seksuelle bevegelser, klåing, tafsing, berøring til overgrep.
sme: Seksuála vuortnuheapmin sáhttá lohkat buot seksuála kommentáraid olbmo goruda ja hámi birra, seksuála lihkadeami simulerema rájes, guorvun, njávkan gitta vearredaguid rádjai.

source: Visning av bilder og videoer med seksualisert innhold vil også omfattes.
sme: Govaid ja videoid čájeheapmi main lea seksuála sisdoallu lohkkojuvvo maid mielde.

source: Eksempler på uakseptabel oppførsel
sme: Ovdamearkkat dohkketmeahttun láhttemiidda

source: · Bruk av kallenavn, negative eller seksualiserte · Kommentarer om kropp, jo mer seksuelle kommentarene er, jo verre er det · Seksuelle tilnærmelser · Uønskede invitasjoner og oppfordringer · Å ta på andre på en seksualisert måte · Å bruke sosiale medier med den hensikt å nedverdige og trakassere
sme: - Buddestatnama geavaheapmi, negatiiva dahje seksuálalaš - Kommentárat goruda birra, mađi eanet seksuála kommentárat dađi vearrát lea - Seksuála bahkkemat - Sávakeahtes bovdejumit ja ávžžuhusat - Guoskat nubbái seksuála láhttenvuogi mielde - Geavahit sosiála mediaid dainna ulbmilin ahte badjelgeahččat ja vuortnuhit.

source: Prosedyrer for behandling av varsler om trakassering
sme: Prosedyrat movt meannudit vuortnuhemiid dieđiheami

source: Grunnprinsipper for behandlingen
sme: Meannudeami vuođđoprinsihpat

source: Taushetsplikt
sme: Jávohisvuođageasku

source: Bare personer som har saklig grunn for å kjenne saken, eller som er involvert i saken som part eller saksbehandler skal få informasjon om sakens innhold.
sme: Dušše olbmot geain lea áššálaš sivvat diehtit ášši birra, dahje gullet áššái oasebeallin dahje áššemeannudeaddjin galget oažžut dieđuid ášši sisdoalu birra.

source: Personvern
sme: Personsuodjalus

source: Personopplysninger skal behandles i tråd med den til enhver tid gjeldende personvernlovgivning.
sme: Persondieđut galget áiggis áigái meannuduvvot gustovaš personsuodjalanláhkaaddima mielde.

source: Kontradiksjon
sme: Kontradikšuvdna

source: Den som påstås å stå bak trakasseringen skal gis innsyn i alle sider av saken.
sme: Son guhte čuoččuhuvvo leat vuortnuhan galgá beassat oaidnit buot beliid áššis.

source: Vedkommende skal også gis rimelig tid til å uttale seg.
sme: Sutnje galgá maiddái addojuvvot govttolaš áigi addit cealkámuša.

source: Saksbehandlingen er skriftlig.
sme: Áššemeannudeapmi lea čálalaš.

source: Forholdet til forvaltningsloven
sme: Bealit hálddašanlágas

source: Alle varsler skal journalføres og unntas offentlighet.
sme: Buot dieđiheamit galget journálii fievrriduvvot, eaige dat leat almmolaččat.

source: Dette gjøres av hensyn til etterprøvbarhet og til de enkelte involverte i saken.
sme: Dát dahkkojuvvo dan dihtii vai ovttaskas olbmot geat leat seaguhuvvon áššái sáhttet maŋŋá geahččat ášši.

source: Ansvar for å ta imot og behandle varsel om trakassering
sme: Ovddasvástádus dieđihemiid vuostáváldimis ja meannudeames vuortnuheami birra

source: Plenumslederen har ansvaret for behandling av varsel om trakassering.
sme: Dievasčoahkkinjođiheaddjis lea ovddasvástádus meannudit dieđihemiid vuortnuheami birra.

source: I særskilte tilfeller kan et oppnevnes en setteleder som har ansvaret for behandling av varsel.
sme: Erenoamáš oktavuođain sáhttá nammaduvvot sadjásašjođiheaddji geas lea ovddasvástádus dieđihemiid meannudeames.

source: Følgende opplysninger skal være med:
sme: Čuovvovaš dieđut galget mielde:

source: · Navn på fornærmede · Navn på utøver av trakasseringen · Sted, dato og klokkeslett for hendelsen · Beskrivelse av trakasseringen
sme: - Loavkašuhttojuvvon olbmo namma - Vuortnuheaddji namma - Dáhpáhusa báiki, dáhton ja diibmomearri - Vuortnuheami birra čilgehus

source: For hendelser som rammes av straffeloven, vil det være opp til den som er utsatt for hendelsen om saken skal anmeldes.
sme: Rihkkosiid ráddjen Lea gillájeaddji duohken áigu go váidit ášši, dalle go dáhpáhusat gullet ráŋggáštuslága vuollái.

source: Grunnholdningen er likevel at vold og alvorlige trusler skal anmeldes dersom den som er utsatt for det ikke motsetter seg det.
sme: Vuođđoguoddu lea dattetge ahte veahkaváldi ja duođalaš áitagat galget váidojuvvot jos gillájeaddji ii vuostálastte váidima.

source: Hva skjer med varselet
sme: Mii geavvá dieđihemiin

source: Plenumslederen skal uten unødig opphold kontakte den som har varslet om trakassering og den som er utsatt trakassering.
sme: Dievasčoahkkinjođiheaddji galgá vuorddekeahttá dárbbašmeahttumit váldit oktavuođa sutnje gii lea dieđihan vuortnuheami birra ja sutnje gii lea gillán vuortnuheami.

source: All relevant informasjon skal nedtegnes og journalføres.
sme: Buot relevánta dieđut galget čállojuvvot ja journálii fievrriduvvot.

source: Dette gjelder også om det er andre enn den som har blitt utsatt for dette, som varsler om saken.
sme: Dát guoská maiddái dalle jos earát go son gii lea gillán vuortnuheami, dieđihit ášši birra.

source: Plenumslederen skal uten unødig opphold kontakte den som skal ha stått bak trakasseringen.
sme: Dievasčoahkkinjođiheaddji galgá vuorddekeahttá dárbbašmeahttumit váldit oktavuođa sutnje gii lea duogábealde vuortnuheami.

source: Plenumslederen må holde alle parter i saken informert om hvordan saken håndteres videre.
sme: Dievasčoahkkinjođiheaddji galgá dieđihit buot beliide áššis movt ášši meannuduvvo viidáseappot.

source: I og med at sametingsrepresentantene er folkevalgte og har ombudsplikt, kan ikke de fratas sitt verv som representant.
sme: Go Sámedikki áirasat leat álbmotválljen olbmot ja sis lea luohttámušdoaibma, de ii leat vejolašvuohta lihccut sin eret.

source: Det er heller ikke tillatt å gjøre trekk i godtgjørelser.
sme: Iige leat lohpi geassit buhtadusain.

source: En videre håndtering av en varslingssak er derfor begrenset når det gjelder eventuelle reaksjoner.
sme: Dieđihanášši viidáseappot meannudeapmi lea danne ráddjejuvvon vejolaš reakšuvnnaid ektui.

source: Plenumslederen har ansvar for at alle involverte parter ivaretas på best mulig måte.
sme: Dievasčoahkkinjođiheaddjis lea ovddasvástádus das ahte buot guoskevaš bealit gozihuvvojit buoremus vejolaš vuogi mielde.

source: Dette omfatter også rådgivning.
sme: Dát guoská maiddái rávvagiid addimii.

source: Plenumslederen skal i hver enkelt sak vurdere hvorvidt partiet/gruppen vedkommende det er varslet om tilhører, skal informeres om varselet.
sme: Dievasčoahkkinjođiheaddji galgá juohke áššis árvvoštallat galgá go dieđiheami birra dieđihuvvot dan bellodahkii/jovkui gosa olmmoš gullá.

source: Partiene og gruppenes ansvar
sme: Bellodagaid ja joavkkuid ovddasvástádus

source: Partiene og gruppene representert på Sametinget oppfordres til så langt som mulig å lage rutiner for håndtering av varsler om trakassering.
sme: Ávžžuhit bellodagaid ja joavkkuid main lea ovddastus Sámedikkis ráhkadit rutiinnaid vuortnuhemiid dieđihemiid meannudeapmái nu guhkás go lea vejolaš.

source: Retningslinjene er generelle og er ikke ment å være uttømmende.
sme: Njuolggadusat leat oppalaččat eaige leat oaivvilduvvon dievaslažžan.

source: Plan og finanskomiteen - 001/19
sme: Plána ja finánsalávdegoddi - 001/19

source: PFK - vedtak: Plan- og finanskomiteens innstilling
sme: PFL - Mearrádus: Plána- ja finánsalávdegotti árvalus

source: Sametingets plan- og finanskomite har behandlet sak 009/19 Etiske retningslinjer for Sametingets politikere.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 009/19 Etihkalaš njuolggadusat Sámedikki politihkáriidda - rievdadeamit.

source: Forslag fremmet av Senterpartiet (Sp) Cecilie Hansen.
sme: Evttohus ovddiduvvon Guovddášbellodaga (GB) Cecilie Hansenis.

source: Komiteens medlemmer fra Arbeiderpartiet (Ap) Ronny Wilhelmsen, Synnøve Søndergaard, Tom Sottinen, Norske Samers riksforbund (NSR) Aili Guttorm, Tor Gunnar Nystad, Karen Anette Anti, Klemet Erland Hætta, Runar Myrnes Balto, Thomas Åhrén, Høyre (H) Lars Filip Paulsen, Fastboendes liste (GDS) Isak Mathis O. Hætta og Nordkalottfolket (NORD) Siw Line Thomassen stiller seg bak.
sme: Lávdegotti miellahtut Bargiidbellodagas (BB) Ronny Wilhelmsen, Synnøve Søndergaard, Tom Sottinen, Norgga sámiid riikasearvvis (NSR) Aili Guttorm, Tor Gunnar Nystad, Karen Anette Anti, Klemet Erland Hætta, Runar Myrnes Balto, Thomas Åhrén, Olgeš (O) Lars Filip Paulsen, Guovdageainnu dálon searvi (GDS) Isak Mathis O. Hætta ja Davvikalohttaálbmot (NORD) Siw Line Thomassen dorjot.

source: Tittel på rutine endres til: "Rutiner og prosedyrer for håndtering av trakassering".
sme: Bargomálle namma rievdaduvvo ná: “Rohcošeami gieđahallama bargomállet ja čađahanvuohki”.

source: Det settes inn en ny siste setning under punkt 14 i etiske retningslinjer: «Varsler behandles i henhold til Rutiner og prosedyrer for håndtering av trakassering.»
sme: Lasihit ođđa maŋemus cealkaga etihkalaš njuolggadusaid čuoggái 14: “Dieđihemiid galgá gieđahallat rohcošeami gieđahallama bargomálliid ja čađahanvuogi mielde.”

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig plenumsledelsens forslag til innstilling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui dievasčoahkkinjođihangotti árvalusa.

source: Sametingets plenum - 009/19
sme: Sámedikki dievasčoahkkin - 009/19

source: Saken påbegynt 06.03.2019 kl. 17.55
sme: Ášši meannudeapmi álggahuvvui 06.03.2019 dii. 17.55

source: Votering Av 39 representanter var 34 til stede.
sme: Jienasteapmi 39 áirasis ledje 34 čoahkis.

source: · Forslag 1 ble enstemmigvedtatt · Komiteens tilrådning ble enstemmig vedtatt
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 1 mearriduvvui ovttajienalaččat.

source: Taleliste og replikkordskifte Innlegg Replikk Lars Filip Paulsen, saksordfører Ann-Elise Finbog Runar Myrnes Balto Tom Sottinen Ann Karin Kvernmo Piera Heaika Muotka Anders Somby jr. Kåre Olli Aili Guttorm Kjellrun Wilhelmsen Anne Henriette Reinås Nilut Lars Filip Paulsen, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka Lars Filip Paulsen, áššejođiheaddji Ann-Elise Finbog Runar Myrnes Balto Tom Sottinen Ann Karin Kvernmo Piera Heaika Muotka Anders Somby jr. Kåre Olli Aili Guttorm Kjellrun Wilhelmsen Anne Henriette Reinås Nilut Lars Filip Paulsen, áššejođiheaddji

source: Trakassering Trakassering, herunder mobbing, er begreper som må tolkes ut fra tid, miljø og kultur.
sme: Vuortnuheapmi, maiddái givssideapmi, leat doahpagat maid ferte dulkot áiggi, birrasa ja kultuvrra vuođul.

source: Eksempler på uakseptabel oppførsel · Bruk av kallenavn, negative eller seksualiserte · Kommentarer om kropp, jo mer seksuelle kommentarene er, jo verre er det · Seksuelle tilnærmelser · Uønskede invitasjoner og oppfordringer · Å ta på andre på en seksualisert måte · Å bruke sosiale medier med den hensikt å nedverdige og trakassere
sme: Ovdamearkkat dohkketmeahttun láhttemiidda · Buddestatnama geavaheapmi, negatiiva dahje seksuálalaš · Kommentárat goruda birra, mađi eanet seksuála kommentárat dađi vearrát lea · Seksuála bahkkemat · Sávakeahtes bovdejumit ja ávžžuhusat · Guoskat nubbái seksuála láhttenvuogi mielde · Geavahit sosiála mediaid dainna ulbmilin ahte badjelgeahččat ja vuortnuhit.

source: Saken avsluttet 06.03.2018 kl. 18.30
sme: Ášši meannudeapmi loahpahuvvui 06.03.2019 dii. 18.30

source: Ášši/Sak 010/19
sme: Ášši 010/19

source: Sametingets årsmelding 2018
sme: Sámedikki jáhkedieđáhus 2018

source: Arkivsaknr. 18/5526
sme: Áššenr. 18/5526

source: Sametingets årsmelding 2018 er vedtatt i henhold til vedlegg 1.
sme: Sámedikki jáhkedieđáhus 2018 lea dohkkehovvon mildosa 1 vuođul.

source: Plan og finanskomiteen - 002/19
sme: Plána ja finánsalávdegoddi - 002/19

source: Sametingets plan- og finanskomite har behandlet sak 010/19 Sametingets årsmelding 2018.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 010/19 Sámedikki jáhkedieđáhus 2018

source: Merknad fremmet av Arbeiderpartiet (Ap) Ronny Wilhelmsen.
sme: Mearkkašupmi ovddiduvvon Bargiidbellodaga (BB) Ronny Wilhelmsenis.

source: Komiteens medlemmer fra Arbeiderpartiet (Ap) Synnøve Søndergaard og Tom Sottinen stiller seg bak.
sme: Lávdegotti miellahtut Bargiidbellodagas (BB) Synnøve Søndergaard ja Tom Sottinen doarjuba.

source: Oppnevnelse av reindriftsstyret Under konstitueringen av første plenum mars 2018 fremmet Arbeiderpartiet forslag om oppnevnelse av representanter til Reindriftsstyret.
sme: Boazodoallostivrra nammadeapmi Vuosttaš dievasčoahkkima vuođđudeamis 2018 njukčamánus ovddidii Bargiidbellodat evttohusa áirasiid nammadeami birra Boazodoallostivrii.

source: Flertallet stemte dessverre ned forslaget, og hindrer dermed samisk medbestemmelse og særlig selvbestemmelse.
sme: Dađi bahábut hilggui eanetlohku evttohusa, ja nu heađušta sámi mieldemearrideami ja earenoamážit iešmearrideami.

source: Slik blokkerer flertallet og Sametingsrådet forvaltningen av reindrifta, og setter viktig saksbehandling på vent.
sme: Dainna lágiin heađušta eanetlohku ja Sámediggeráđđi boazodoalu hálddašeami, ja goahcá deaŧalaš áššemeannudeami.

source: Konsekvensene løftes over på den enkelte reineier, noe Arbeiderpartiets sametingsgruppe mener er uansvarlig.
sme: Váikkuhusat loktejuvvojit ovttaskas boazoeaiggáda ala, ja Bargiidbellodaga sámediggejoavkku mielas sámediggeráđđi ii váldde ovddasvástádusa.

source: Vi fremmet følgende forslag i anledning saken: «For Arbeiderpartiet er reindrift en viktig urfolksnæring.
sme: Mii ovddideimmet čuovvovaš evttohusa áššis: “Bargiidbellodahkii lea boazodoallu deaŧalaš eamiálbmotealáhus.

source: For å sikre reindriftsnæringens rammebetingelser er det viktig at samene er sterkt representert i reindriftsstyret.
sme: Sihkkarastin dihte boazoealáhusa rámmaeavttuid leat deaŧalaš ahte sápmelaččat leat nannosit ovddastuvvon boazodoallostivrras.

source: Arbeiderpartiet ser at sammensetningen i nåværende reindriftsstyre ikke er til samenes fordel.
sme: Bargiidbellodaga mielas ii leat čoahkkádus otná boazodoallostivrras ovdamunnin sápmelaččaide.

source: Derfor er Sametingets representasjon særdeles viktig i et slikt fora.
sme: Danne lea Sámedikki ovddasteapmi earenoamáš deaŧalaš dákkár forumis.

source: Forslag: 1. Oppnevning av representanter til reindriftsstyret settes opp som sak fredag 9. mars. 2. Saken oversendes Sametingets valgkomité for innstilling til plenum.»
sme: Evttohus: 1. Áirasiid nammadeapmi boazodoallostivrii biddjojuvvo áššin bearjadaga njukčamánu 9. b. 2. Ášši sáddejuvvo Sámedikki válgalávdegoddái vai ovddida árvalusa dievasčoahkkimii.

source: Etiske retningslinjer for samisk helseforskning Arbeiderpartiets sametingsgruppe er prinsipielt mot bruk av samiske etniske registre i helseforskning.
sme: Etihkalaš njuolggadusat sámi dearvvasvuođadutkamii Bargiidbellodat lea prinsihpalaččat vuostá geavahit sámi etnihkalaš registeriid dearvvasvuođadutkamis.

source: Vi presiserer at Sametingets valgmanntall kun skal brukes i forbindelse med sametingsvalg.
sme: Mii deattuhit ahte Sámedikki válgajienastuslohku galgá geavahuvvot dušše sámediggeválgga oktavuođas.

source: I Sametingsrådets forslag til innstilling til sak 68/18 sto det blant annet: «Sametinget utreder mulighetene og vilkårene for eventuell registrering av samisk etnisitet i folkeregisteret og i de lovbestemte helseregistre.»
sme: Sámediggeráđi árvalusevttohusas áššis 68/18 čuoččui earret eará: “Sámediggi čielggada makkár vejolašvuođat ja eavttut leat vejolaš sámi etnisitehta registreremii álbmotregistaris ja láhkamearriduvvon dearvvašvuođaregistariin.”

source: Arbeiderpartiet ba om å fjerne ovenstående tekst fra innstillingen, men ble dessverre nedstemt i plenum.
sme: Bargiidbellodat dáhtui ovddabeali teavstta sihkkut árvalusevttohusas, muhto dievasčoahkkin ii dorjon dađi bahábut dan.
